Repository: babymagnum/ios-native-template
Catalog: Eoviz Presence/viewcontroller/tukar_shift/*.lproj/TukarShiftVC.strings
Languages: id

# 76x-DP-WBa.text
source: Work Unit
id: Unit Kerja

# 8jl-51-P6q.text
source: Change Shift
id: Tukar Shift

# AE2-Yl-zGM.text
source: Reason
id: Alasan

# DwT-1f-0EO.text
source: Employe
id: Pegawai

# xPG-ob-rEw.text
source: Save
id: Simpan

# Md1-2f-xz5.text
source: Same date
id: Tanggal yang sama

# I1N-ZF-h1m.text
source: Send
id: Kirim

# kgu-iH-xdK.text
source: Initial Shift Date
id: Tanggal Shift Awal

# ZI8-MH-W6h.text
source: Different date
id: Tanggal berbeda

# tI3-bO-4u5.text
source: Change Shift Date
id: Tanggal Tukar Shift
